 <div class="container">
<div class="peom">
  <h2>  الصمتُ</h2>

<br>

  الصمتُ والسكونْ
  <br>
  ومنظرُ البيتِ بلا صِغارْ
  <br>
  كأنّهُ القِفارْ
  <br>
  عابسةٌ أرجاءُ منزلي
  <br>
  عابسةٌ جُدرانهُ المزيّنةْ
  <br>
  والمزهريةُ فيه والزهورْ
  <br>
  ذابلةٌ كزهرةِ القبورْ
  <br>
  * * *
  <br>
  الصمتُ والسكونْ
  <br>
  ومنظرُ البيتِ بلا صغارْ
  <br>
  كأنهُ القفارْ
  <br>
  أجوبُ في أرجائهِ وحيدْ
  <br>
  أرنو إلى صورهم بلهفةٍ وشوقْ
  <br>
  هنا صغيرٌ يلعبُ الشطرنجْ
  <br>
  ودمعةٌ هاطلةٌ كأنها اللُجينْ
  <br>
  تدحرجتْ من فوقِ حُمرةِ الخدينْ
  <br>
  * * *
  <br>
  وطفلةٌ واقفةٌ في ثوبها الرقيقْ
  <br>
  كأنّها الملاكُ في الشفقْ
  <br>
  عيونُها ترنو إلى السماءْ
  <br>
  وثغرُها يبوحُ بالدعاءْ
  <br>
  * * *
  <br>
  وصورةُ الحبيبةِ هناكْ
  <br>
  أمُومةٌ تعتصرُ حنانْ
  <br>
  ورحمةٌ ورفقْ
  <br>
  تحتضنُ الوليدَ باليدينْ
  <br>
  ونظرةٌ مُفعمةٌ بالحُبِّ والحُبورْ
  <br>
  كأنها الملاكُ في السحرْ
  <br>
  * * *
  <br>
  الصمت ..
  <br>
  الصمتُ .. والسكونْ
  <br>
  لا ضُحكَ .. لا بُكاءْ
  <br>
  لا صوتَ في أرجائهِ يقولْ :
  <br>
  تعالَ بابا .. جَهزَ العشاءْ
  <br>
  * * *
  <br>
  الصمتُ ..
  <br>
  الصمتُ .. والسكونْ
  <br>
  نايف علي عبيد
  <br>
  أبوظبي : 1979
  <br>




</div>
                </div>
