 <div class="container">
<div class="peom">
  <h2> الفؤاد الطليق</h2>

 <br>
 ( قدم لها كتاب " حبيبتي " لنزار قباني " )
  <br>
 حياتي .. وإن قُصً مني الجناحْ
  <br>
 وَشِيدَتْ حواجزُ ما بيننا
  <br>
 وَدَمْدَمَ في الليلِ عَصْفُ الرياحْ
  <br>
 وغابتْ عن الغُصْنِ أصواتُنا
  <br>
 سيبقى فؤادي طليقَ الجناحْ
  <br>
 يُردّدُ في الفَجْرِ أحلامَنَا
  <br>
 * * *
  <br>
 حياتي .. إذا ما رأيتِ السماءْ
  <br>
 مشعشعةً بألوفِ النجومْ
  <br>
 هي النفْسُ فجّرتها في المساءْ
  <br>
 عيوناً .. لتحرسَ حُبّي العظيمْ
  <br>
 وتبعث في الليلِ أسنى ضياءْ
  <br>
 وترنو إليكِ كأمٍ رؤومْ
  <br>
 * * *
  <br>
 وأطلقتُ روحي بألفيْ جناحْ
  <br>
 بأجنحةٍ من ضياءِ النعيمْ
  <br>
 لتَنْسَلَّ حُلْماً قُبَيْلَ الصباحْ
  <br>
 يُداعبُ جفنيكِ مثل النسيمْ
  <br>
 وتلثمُ ثغراً بلونِ الجراحْ
  <br>
 وتغْفو على صدرِ خِلٍّ رحيمْ
  <br>
 * * *
  <br>
 حياتي إليكِ .. كتابُ نزارْ
  <br>
 ووشيّ الحروفِ بعنوانهِ
  <br>
 ففيه حنين لصوت هَزَارْ
  <br>
 يناديك من خلف " قضبانهِ " 1
  <br>
 كتابُ نزارْ 2
  <br>
 * * *
  <br>
 حياتي .. وإن قُصَّ مني الجناحْ
  <br>
 وشيدت حواجز ما بيننا
  <br>
 ودمدم في الليل عصف الرياح
  <br>
 وغابت عن الغصن أصواتنا
  <br>
 سيبقى فؤادي طليق الجناح
  <br>
 يردد في الفجر أحلامنا
  <br>
 --------------
  <br>
 1- " من خلف قضبانه " ، إشارة إلى أنه كان سجينا .
  <br>
 2- " كتاب نزار " كتاب " حبيبتي "
  <br>
 1968
 <br>



</div>
                </div>
