 <div class="container">
<div class="peom">
<h2>يا طيور </h2>

<br>
حلقي يا طيورُ في الجوّ سكرى
<br>
واملئي الروضَ بالأغاريدِ سحرا
<br>
وانفثي في براعمِ الوردِ روحاً
<br>
ينتشِ الوردُ باسماً مُشمخرّا
<br>
وابعثي في النفوسِ حُبّاً وعزماً
<br>
وسمواً يسودُ روحاً وفكرا
<br>
راقصي الجدولَ الضحوكَ وغني
<br>
غابرَ القومِ بالترانيمِ فخرا
<br>
علَّهم ينهضونَ من سكرةِ الليلِ
<br>
أُباةً يمشونَ للحقِ جَهْرا
<br>
* * * *
<br>

أيّها البلبلُ المعذّبُ يا خلّي
<br>
تكلّمْ فأنتَ بالسرِّ أدرى
<br>
الورودُ الحسانُ تذبلُ حُزناً
<br>
واشتياقاً والروضُ يذوي ويعرى
<br>
ما بهِ والدُجى يزيدُ سواداً
<br>
حانيَ الرأسِ صامتاً مُكفهرّا
<br>
فاقداً كان للكرامةِ إمّا
<br>
ذاكراً أمسهُ فيبكيهِ قَهْرا
<br>
* * * *
<br>
أيّها البلبلُ المعذَبُ يا خلّيَ
<br>
أخشى يأساً إذا بحتُ سِرّا
<br>
قد رأيتُ الخريفَ يحملُ رفشاً
<br>
ورأيتُ الشتاءَ يُبرقُ شرّا
<br>
لا أحبُّ الغصونَ تذوي وتعرى
<br>
والطيورَ الحسانَ تصمتُ ذعرا
<br>
بلْ أحبُّ الغصونَ تزدادُ تيهاً
<br>
كُلّما الباغي جنَّ حقداً وغدرا
<br>
وأحبُّ الطيورَ تشدو مليّاً
<br>
حُلمَ المجدِ بارتقاءِ المجرّا
<br>
إنَّ نورَ الحياةِ يحتاجُ عزماً
<br>
مثلما السيفُ للخطوبِ تَعرّى
<br>







</div>
                </div>
